
/* Class = "IBUINavigationItem"; title = "Terms of Service"; ObjectID = "4Bo-2y-3qa"; */
"4Bo-2y-3qa.title" = "Terms of Service";

/* Class = "IBUILabel"; text = "Chromecast"; ObjectID = "4KJ-ZF-Avs"; */
"4KJ-ZF-Avs.text" = "Chromecast";

/* Class = "IBUITableViewController"; title = "Server Environment"; ObjectID = "6fa-Sd-wUR"; */
"6fa-Sd-wUR.title" = "Server Environment";

/* Class = "IBUITextField"; placeholder = "At least 8 characters"; ObjectID = "AVA-KF-9I3"; */
"AVA-KF-9I3.placeholder" = "At least 8 characters";

/* Class = "IBUILabel"; text = "New"; ObjectID = "Fjl-zb-Wox"; */
"Fjl-zb-Wox.text" = "New";

/* Class = "IBUINavigationItem"; title = "Change Password"; ObjectID = "LKP-Bv-quY"; */
"LKP-Bv-quY.title" = "Change Password";

/* Class = "IBUIButton"; normalTitle = "Log out"; ObjectID = "LM5-sK-eej"; */
"LM5-sK-eej.normalTitle" = "Log out";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "OZa-mN-lgJ"; */
"OZa-mN-lgJ.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Server Environment"; ObjectID = "Pog-vT-DdP"; */
"Pog-vT-DdP.title" = "Server Environment";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "U7G-Km-0yw"; */
"U7G-Km-0yw.text" = "Subtitle";

/* Class = "IBUITextField"; placeholder = "Confirm new password"; ObjectID = "YiX-cN-FLE"; */
"YiX-cN-FLE.placeholder" = "Confirm new password";

/* Class = "IBUILabel"; text = "Feedback/Help"; ObjectID = "Ywp-Nm-FQ2"; */
"Ywp-Nm-FQ2.text" = "Feedback/Help";

/* Class = "IBUILabel"; text = "Confirm"; ObjectID = "b6b-sA-Tu6"; */
"b6b-sA-Tu6.text" = "Confirm";

/* Class = "IBUINavigationItem"; title = "Privacy Policy"; ObjectID = "dAg-zH-vd2"; */
"dAg-zH-vd2.title" = "Privacy Policy";

/* Class = "IBUILabel"; text = "Server Environment"; ObjectID = "jjo-ti-snK"; */
"jjo-ti-snK.text" = "Server Environment";

/* Class = "IBUILabel"; text = "Not Connected"; ObjectID = "krN-Xu-bYv"; */
"krN-Xu-bYv.text" = "Not Connected";

/* Class = "IBUILabel"; text = "Terms of Service"; ObjectID = "mrn-LJ-NES"; */
"mrn-LJ-NES.text" = "Terms of Service";

/* Class = "IBUITextField"; placeholder = "Your current password"; ObjectID = "oCZ-Jb-QHR"; */
"oCZ-Jb-QHR.placeholder" = "Your current password";

/* Class = "IBUITableViewSection"; headerTitle = "About"; ObjectID = "pML-Pk-7g5"; */
"pML-Pk-7g5.headerTitle" = "About";

/* Class = "IBUILabel"; text = "Current"; ObjectID = "trt-hC-hUf"; */
"trt-hC-hUf.text" = "Current";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "udt-VU-0Rh"; */
"udt-VU-0Rh.title" = "Settings";

/* Class = "IBUILabel"; text = "Privacy Policy"; ObjectID = "vRt-M4-9nW"; */
"vRt-M4-9nW.text" = "Privacy Policy";

/* Class = "IBUILabel"; text = "Change Password"; ObjectID = "xmy-by-M88"; */
"xmy-by-M88.text" = "Change Password";
